vyse-integration/src/test/resources/templates/getRegionCountry_request.ftl

<?xml version="1.0" encoding="UTF-8"?>
<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:web="http://WebXml.com.cn/">
    <soap:Header />
    <soap:Body>
        <web:getRegionCountry></web:getRegionCountry>
    </soap:Body>
</soap:Envelope>